// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "一生啊",
        "风霜夜雾深，漂泊不归人",
        "一杯酒干落去，敬着浮华的年纪",
        "一支烟点过去，沉轮岁月的滋味",
        "一条路行落去，坎坷旅途的孤儿",
        "一颗心看过去，寻找坚定的勇气",
        "一生啊蹉跎去,怎怨青春,换无一片天",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "1990-02-01 00:00:01",
    // 双方的名字
    names: ["微笑苦行"]
}
